class KeyWords:
    block = ['заблокирова', 'заблока', 'блокирова', 'блок']
    info = ['инфомац', 'инф', 'банк', 'нас', 'организац', 'создат', ]
    transfer = ['перевед', 'перевод', 'оплат', 'перенест', 'переда']
    help = ['поддержк', 'вопрос', 'проблем', 'возник', 'вопросик', 'хз', 'знат', 'работ',
            'сломал', 'помощь', 'помог', 'help', 'хэлп', 'хелп']
    currency = ['валют', 'курс']
    balance = ['баланс', 'скольк']
    back = ['назад', 'отмен']
    logout = ['выход', 'выйд', 'выйт', 'удал']

    link = ['ссылк', 'код', 'фулл', 'github']
    currency = ['курс', 'валют', 'рубл', 'доллар', 'евр']




